LEXICON: dict[str, str] = {
    '/start': 'Этот бот создан для сотрудников WinSms чтобы облегчить всем жизнь.',
    '/back': 'Вернуться в меню.',
    'main_menu': 'Вы находитесь в главном меню бота. Выберите "Личный кабинет" информацию о котором вы хотите просмотреть.',
    'no_access': 'Вы не имеете доступа к этой функции. Обратитесь к системному администратору.',
    'other': 'Здесь представленные дополнительные полезные команды.',
    'other_answer': 'Извини, увы, это сообщение мне непонятно...'}
